INSERT INTO metachatdb.tbl_meeting (meeting_id, meeting_end_time, meeting_start_time, world_id, zone_name)
VALUES
    (1, '2024-09-21 10:00:00.000000', '2024-09-21 09:00:00.000000', 1, 'ROOM1'),
    (2, '2024-09-21 11:00:00.000000', '2024-09-21 10:00:00.000000', 1, 'ROOM2'),
    (3, '2024-09-21 12:00:00.000000', '2024-09-21 11:00:00.000000', 2, 'ROOM2'),
    (4, '2024-09-21 14:00:00.000000', '2024-09-21 13:00:00.000000', 2, 'ROOM4'),
    (5, '2024-09-21 15:00:00.000000', '2024-09-21 14:00:00.000000', 3, 'ROOM1'),
    (6, '2024-09-21 16:00:00.000000', '2024-09-21 15:00:00.000000', 3, 'ROOM2'),
    (7, '2024-09-21 17:00:00.000000', '2024-09-21 16:00:00.000000', 4, 'ROOM3'),
    (8, '2024-09-21 18:00:00.000000', '2024-09-21 17:00:00.000000', 4, 'ROOM4'),
    (9, '2024-09-21 19:00:00.000000', '2024-09-21 18:00:00.000000', 5, 'ROOM1'),
    (10, '2024-09-21 20:00:00.000000', '2024-09-21 19:00:00.000000', 5, 'ROOM2'),
    (11, '2024-09-21 20:00:00.000000', '2024-09-21 19:00:00.000000', 2, 'ROOM2'),
    (12, '2024-09-21 20:00:00.000000', '2024-09-21 19:00:00.000000', 2, 'ROOM2');



INSERT INTO Summary (meeting_id, summary)
VALUES
    (1, 'Summary for meeting 1'),
    (2, 'Summary for meeting 2'),
    (3, 'Summary for meeting 3'),
    (4, 'Summary for meeting 4'),
    (5, 'Summary for meeting 5'),
    (6, 'Summary for meeting 6'),
    (7, 'Summary for meeting 7'),
    (8, 'Summary for meeting 8'),
    (9, 'Summary for meeting 9'),
    (10, 'Summary for meeting 10'),
    (11, '오늘 회의에서는 신제품 출시 전략을 논의하기로 했다. 시장 분석 결과, 목표 시장은 25~35세로 건강과 웰빙, 친환경 제품에 대한 수요가 증가하고 있다는 점을 강조했다. 마케팅 측면에서는 인스타그램과 유튜브를 활용해 친환경성과 건강 관련 콘텐츠를 제작하고, 체험단 운영을 통해 소비자에게 제품을 경험하게 하는 방안을 제안하기로 했다. 예상되는 리스크는 가격 경쟁이며, 이를 해결하기 위해 가격 전략을 재검토하기로 한다. 다음 회의에서는 구체적인 실행 계획을 세우기로 했다.');